Repository: sasmalgiri/mailin
Catalog: maxmailin/Localizable.xcstrings
Source language: en
Languages: de, es, fr, hi, it, ja, ko, pt_br, zh_hans, zh_hant

source: No biometric authentication is enrolled. Please set it up in System Settings.
de: Es ist keine biometrische Authentifizierung eingerichtet. Bitte richten Sie sie in den Systemeinstellungen ein.
es: No hay autenticación biométrica configurada. Configúrala en los Ajustes del Sistema.
fr: Aucune authentification biométrique n'est configurée. Configurez-la dans les Réglages Système.
hi: कोई बायोमेट्रिक प्रमाणीकरण पंजीकृत नहीं है। कृपया सिस्टम सेटिंग्स में इसे सेट करें।
it: Nessuna autenticazione biometrica configurata. Configurala nelle Impostazioni di Sistema.
ja: 生体認証が登録されていません。システム設定で設定してください。
ko: 등록된 생체 인증이 없습니다. 시스템 설정에서 설정하십시오.
pt_br: Nenhuma autenticação biométrica cadastrada. Configure-a nos Ajustes do Sistema.
zh_hans: 未登记生物识别认证。请在系统设置中设置。
zh_hant: 未登記生物辨識認證。請在系統設定中設定。

source: No category data available.
de: Keine Kategoriedaten verfügbar.
es: No hay datos de categoría disponibles.
fr: Aucune donnée de catégorie disponible.
hi: कोई श्रेणी डेटा उपलब्ध नहीं।
it: Nessun dato di categoria disponibile.
ja: カテゴリデータがありません。
ko: 카테고리 데이터가 없습니다.
pt_br: Nenhum dado de categoria disponível.
zh_hans: 没有可用的类别数据。
zh_hant: 沒有可用的類別資料。

source: No changes recorded yet
de: Noch keine Änderungen aufgezeichnet
es: Aún no se han registrado cambios
fr: Aucune modification enregistrée pour l'instant
hi: अभी कोई परिवर्तन दर्ज नहीं
it: Ancora nessuna modifica registrata
ja: 変更はまだ記録されていません
ko: 아직 기록된 변경 사항이 없습니다
pt_br: Ainda não há alterações registradas
zh_hans: 尚未记录任何更改
zh_hant: 尚未記錄任何更改

source: No classification available
de: Keine Klassifizierung verfügbar
es: No hay clasificación disponible
fr: Aucune classification disponible
hi: कोई वर्गीकरण उपलब्ध नहीं
it: Nessuna classificazione disponibile
ja: 分類がありません
ko: 분류를 사용할 수 없음
pt_br: Nenhuma classificação disponível
zh_hans: 没有可用的分类
zh_hant: 沒有可用的分類

source: No clusters identified
de: Keine Cluster erkannt
es: No se identificaron agrupaciones
fr: Aucun groupe identifié
hi: कोई क्लस्टर नहीं मिला
it: Nessun cluster individuato
ja: クラスタは特定されませんでした
ko: 클러스터가 확인되지 않음
pt_br: Nenhum agrupamento identificado
zh_hans: 未识别到聚类
zh_hant: 未識別到叢集

source: No connections mapped yet — import emails to build the relationship map.
de: Noch keine Verbindungen zugeordnet — importieren Sie E-Mails, um die Beziehungskarte zu erstellen.
es: Aún no hay conexiones mapeadas — importa correos para construir el mapa de relaciones.
fr: Aucune connexion cartographiée pour l'instant — importez des e-mails pour construire la carte des relations.
hi: अभी कोई कनेक्शन मैप नहीं — संबंध मानचित्र बनाने के लिए ईमेल आयात करें।
it: Ancora nessuna connessione mappata — importa email per costruire la mappa delle relazioni.
ja: まだ接続が対応付けられていません — メールを読み込んで関係マップを構築してください。
ko: 아직 매핑된 연결이 없습니다 — 이메일을 가져와 관계 지도를 만드세요.
pt_br: Ainda não há conexões mapeadas — importe e-mails para construir o mapa de relacionamentos.
zh_hans: 尚未映射任何连接——导入邮件以构建关系图。
zh_hant: 尚未對應任何連線——匯入郵件以建立關係圖。

source: No contact data available.
de: Keine Kontaktdaten verfügbar.
es: No hay datos de contacto disponibles.
fr: Aucune donnée de contact disponible.
hi: कोई संपर्क डेटा उपलब्ध नहीं।
it: Nessun dato di contatto disponibile.
ja: 連絡先データがありません。
ko: 연락처 데이터가 없습니다.
pt_br: Nenhum dado de contato disponível.
zh_hans: 没有可用的联系人数据。
zh_hant: 沒有可用的聯絡人資料。

source: No content to summarize.
de: Kein Inhalt zum Zusammenfassen.
es: No hay contenido que resumir.
fr: Aucun contenu à résumer.
hi: सारांशित करने के लिए कोई सामग्री नहीं।
it: Nessun contenuto da riepilogare.
ja: 要約するコンテンツがありません。
ko: 요약할 내용이 없습니다.
pt_br: Nenhum conteúdo para resumir.
zh_hans: 没有可摘要的内容。
zh_hant: 沒有可摘要的內容。

source: No conversation in this scope has replies from more than one person. To tell the story of a single email's thread, open the email and choose Thread Story.
de: Keine Unterhaltung in diesem Bereich hat Antworten von mehr als einer Person. Um die Geschichte des Threads einer einzelnen E-Mail zu erzählen, öffnen Sie die E-Mail und wählen Sie „Thread Story“.
es: Ninguna conversación de este ámbito tiene respuestas de más de una persona. Para contar la historia del hilo de un correo, ábralo y elija Thread Story.
fr: Aucune conversation de cette portée ne contient de réponses de plus d’une personne. Pour raconter le fil d’un e-mail, ouvrez-le et choisissez Thread Story.
hi: इस दायरे की किसी भी बातचीत में एक से ज़्यादा व्यक्ति के जवाब नहीं हैं। किसी एक ईमेल के थ्रेड की कहानी के लिए, वह ईमेल खोलें और Thread Story चुनें।
it: Nessuna conversazione in questo ambito ha risposte da più di una persona. Per raccontare la conversazione di una singola email, aprila e scegli Thread Story.
ja: この範囲には、複数の人が返信している会話がありません。1通のメールのスレッドをたどるには、そのメールを開いてThread Storyを選んでください。
ko: 이 범위에는 두 명 이상이 답장한 대화가 없습니다. 이메일 하나의 스레드를 보려면 그 이메일을 열고 Thread Story를 선택하세요.
pt_br: Nenhuma conversa deste escopo tem respostas de mais de uma pessoa. Para contar a história da conversa de um e-mail, abra-o e escolha Thread Story.
zh_hans: 此范围内没有多人回复的对话。要查看单封邮件所在会话的经过,请打开该邮件并选择 Thread Story。
zh_hant: 此範圍內沒有多人回覆的對話。若要查看單封郵件所在對話串的經過,請打開該郵件並選擇 Thread Story。

source: No custodian data for this sender
de: Keine Verwahrerdaten für diesen Absender
es: No hay datos de custodio para este remitente
fr: Aucune donnée de dépositaire pour cet expéditeur
hi: इस प्रेषक के लिए कोई संरक्षक डेटा नहीं
it: Nessun dato del custode per questo mittente
ja: この送信者のカストディアンデータはありません
ko: 이 발신자에 대한 관리자 데이터 없음
pt_br: Sem dados de custodiante para este remetente
zh_hans: 此发件人没有保管人数据
zh_hant: 此寄件者沒有保管人資料

source: No Custom Experts
de: Keine eigenen Experten
es: No hay expertos personalizados
fr: Aucun expert personnalisé
hi: कोई कस्टम विशेषज्ञ नहीं
it: Nessun esperto personalizzato
ja: カスタムエキスパートはありません
ko: 사용자 설정 전문가 없음
pt_br: Nenhum especialista personalizado
zh_hans: 没有自定义专家
zh_hant: 沒有自訂專家

source: No Data
de: Keine Daten
es: Sin datos
fr: Aucune donnée
hi: कोई डेटा नहीं
it: Nessun dato
ja: データなし
ko: 데이터 없음
pt_br: Sem dados
zh_hans: 无数据
zh_hant: 無資料

source: No data available for this section.
de: Für diesen Abschnitt sind keine Daten verfügbar.
es: No hay datos disponibles para esta sección.
fr: Aucune donnée disponible pour cette section.
hi: इस अनुभाग के लिए कोई डेटा उपलब्ध नहीं।
it: Nessun dato disponibile per questa sezione.
ja: このセクションのデータはありません。
ko: 이 섹션에 사용할 수 있는 데이터가 없습니다.
pt_br: Nenhum dado disponível para esta seção.
zh_hans: 此部分没有可用数据。
zh_hant: 此區段沒有可用資料。

source: No data ever leaves your device. All analysis is performed locally.
de: Es verlassen nie Daten Ihr Gerät. Die gesamte Analyse erfolgt lokal.
es: Ningún dato sale de tu dispositivo. Todo el análisis se realiza localmente.
fr: Aucune donnée ne quitte jamais votre appareil. Toute l'analyse est effectuée localement.
hi: कोई डेटा कभी आपके डिवाइस से बाहर नहीं जाता। सारा विश्लेषण स्थानीय रूप से होता है।
it: Nessun dato lascia mai il tuo dispositivo. Tutta l'analisi viene eseguita localmente.
ja: データがデバイスの外に出ることはありません。すべての分析はローカルで行われます。
ko: 어떤 데이터도 기기를 떠나지 않습니다. 모든 분석은 로컬에서 수행됩니다.
pt_br: Nenhum dado jamais sai do seu dispositivo. Toda a análise é feita localmente.
zh_hans: 没有任何数据离开您的设备。所有分析均在本地进行。
zh_hant: 沒有任何資料離開您的裝置。所有分析均在本機進行。

source: No date information available.
de: Keine Datumsangaben verfügbar.
es: No hay información de fechas disponible.
fr: Aucune information de date disponible.
hi: कोई तिथि जानकारी उपलब्ध नहीं।
it: Nessuna informazione sulle date disponibile.
ja: 日付情報はありません。
ko: 날짜 정보가 없습니다.
pt_br: Nenhuma informação de data disponível.
zh_hans: 没有可用的日期信息。
zh_hant: 沒有可用的日期資訊。

source: No dated events recorded for this email yet.
de: Für diese E-Mail sind noch keine datierten Ereignisse aufgezeichnet.
es: Aún no hay eventos fechados registrados para este correo.
fr: Aucun événement daté enregistré pour cet e-mail pour l'instant.
hi: इस ईमेल के लिए अभी कोई दिनांकित घटना दर्ज नहीं।
it: Ancora nessun evento datato registrato per questa email.
ja: このメールに日付付きイベントはまだ記録されていません。
ko: 이 이메일에 대해 아직 날짜가 있는 이벤트가 기록되지 않았습니다.
pt_br: Ainda não há eventos datados registrados para este e-mail.
zh_hans: 此邮件尚未记录带日期的事件。
zh_hant: 此郵件尚未記錄帶日期的事件。

source: No decision points identified in this thread.
de: In diesem Thread wurden keine Entscheidungspunkte erkannt.
es: No se identificaron puntos de decisión en este hilo.
fr: Aucun point de décision identifié dans ce fil.
hi: इस थ्रेड में कोई निर्णय बिंदु नहीं मिला।
it: Nessun punto decisionale individuato in questa conversazione.
ja: このスレッドで決定ポイントは特定されませんでした。
ko: 이 스레드에서 결정 지점이 확인되지 않았습니다.
pt_br: Nenhum ponto de decisão identificado nesta conversa.
zh_hans: 此会话中未识别到决策点。
zh_hant: 此對話串中未識別到決策點。

source: No desks yet
de: Noch keine Desks
es: Aún no hay escritorios
fr: Aucun bureau pour l'instant
hi: अभी कोई डेस्क नहीं
it: Ancora nessun desk
ja: デスクはまだありません
ko: 아직 데스크가 없습니다
pt_br: Ainda não há mesas
zh_hans: 尚无工作台
zh_hant: 尚無工作台

source: No digest items for today — check back after importing new emails.
de: Keine Digest-Einträge für heute — schauen Sie nach dem Import neuer E-Mails wieder vorbei.
es: No hay elementos de resumen para hoy — vuelve tras importar nuevos correos.
fr: Aucun élément de digest pour aujourd'hui — revenez après avoir importé de nouveaux e-mails.
hi: आज के लिए कोई डाइजेस्ट आइटम नहीं — नए ईमेल आयात करने के बाद फिर देखें।
it: Nessun elemento del digest per oggi — torna dopo aver importato nuove email.
ja: 今日のダイジェスト項目はありません — 新しいメールを読み込んだ後にもう一度確認してください。
ko: 오늘의 다이제스트 항목이 없습니다 — 새 이메일을 가져온 후 다시 확인하세요.
pt_br: Nenhum item de resumo para hoje — volte depois de importar novos e-mails.
zh_hans: 今天没有摘要项——导入新邮件后再来查看。
zh_hant: 今天沒有摘要項目——匯入新郵件後再回來查看。

source: No Digest Yet
de: Noch kein Digest
es: Aún no hay resumen
fr: Pas encore de digest
hi: अभी कोई डाइजेस्ट नहीं
it: Nessun digest ancora
ja: ダイジェストはまだありません
ko: 아직 다이제스트 없음
pt_br: Ainda sem resumo
zh_hans: 尚无摘要
zh_hant: 尚無摘要

source: No document matches the current search / date range.
de: Kein Dokument entspricht der aktuellen Suche / dem Zeitraum.
es: Ningún documento coincide con la búsqueda / el intervalo de fechas actual.
fr: Aucun document ne correspond à la recherche / plage de dates actuelle.
hi: वर्तमान खोज / तिथि सीमा से कोई दस्तावेज़ मेल नहीं खाता।
it: Nessun documento corrisponde alla ricerca / intervallo di date corrente.
ja: 現在の検索 / 期間に一致する書類はありません。
ko: 현재 검색 / 기간과 일치하는 문서가 없습니다.
pt_br: Nenhum documento corresponde à busca / intervalo de datas atual.
zh_hans: 没有文档匹配当前搜索 / 日期范围。
zh_hant: 沒有文件符合目前的搜尋 / 日期範圍。

source: No documents posted yet — every completed import, verdict, export, report, story version and cleanup posts one automatically.
de: Noch keine Dokumente abgelegt — jeder abgeschlossene Import, jedes Urteil, jeder Export, Bericht, jede Story-Version und Bereinigung legt automatisch eines ab.
es: Aún no hay documentos publicados — cada importación completada, veredicto, exportación, informe, versión de historia y limpieza publica uno automáticamente.
fr: Aucun document publié pour l'instant — chaque import terminé, verdict, export, rapport, version de récit et nettoyage en publie un automatiquement.
hi: अभी कोई दस्तावेज़ पोस्ट नहीं — हर पूर्ण आयात, निर्णय, निर्यात, रिपोर्ट, स्टोरी संस्करण और सफ़ाई अपने आप एक पोस्ट करता है।
it: Ancora nessun documento pubblicato — ogni importazione completata, verdetto, esportazione, report, versione della storia e pulizia ne pubblica uno automaticamente.
ja: 投稿された書類はまだありません — 完了した読み込み、判定、書き出し、レポート、ストーリーの版、クリーンアップはそれぞれ自動的に 1 件投稿します。
ko: 아직 게시된 문서가 없습니다 — 완료된 가져오기, 판정, 내보내기, 보고서, 스토리 버전, 정리는 각각 자동으로 하나씩 게시합니다.
pt_br: Ainda não há documentos publicados — cada importação concluída, veredito, exportação, relatório, versão de história e limpeza publica um automaticamente.
zh_hans: 尚未发布文档——每次完成的导入、裁定、导出、报告、故事版本和清理都会自动发布一份。
zh_hant: 尚未發佈文件——每次完成的匯入、裁定、匯出、報告、故事版本和清理都會自動發佈一份。

source: No domain data available.
de: Keine Domain-Daten verfügbar.
es: No hay datos de dominio disponibles.
fr: Aucune donnée de domaine disponible.
hi: कोई डोमेन डेटा उपलब्ध नहीं।
it: Nessun dato di dominio disponibile.
ja: ドメインデータがありません。
ko: 도메인 데이터가 없습니다.
pt_br: Nenhum dado de domínio disponível.
zh_hans: 没有可用的域名数据。
zh_hant: 沒有可用的網域資料。

source: No duplicates found
de: Keine Duplikate gefunden
es: No se encontraron duplicados
fr: Aucun doublon trouvé
hi: कोई डुप्लिकेट नहीं मिला
it: Nessun duplicato trovato
ja: 重複は見つかりませんでした
ko: 중복을 찾을 수 없음
pt_br: Nenhuma duplicata encontrada
zh_hans: 未找到重复项
zh_hant: 未找到重複項目

source: No duplicates found. Your email archive has no duplicate messages.
de: Keine Duplikate gefunden. Ihr E-Mail-Archiv enthält keine doppelten Nachrichten.
es: No se encontraron duplicados. Tu archivo de correo no tiene mensajes duplicados.
fr: Aucun doublon trouvé. Votre archive e-mail ne contient aucun message en double.
hi: कोई डुप्लिकेट नहीं मिला। आपके ईमेल संग्रह में कोई डुप्लिकेट संदेश नहीं है।
it: Nessun duplicato trovato. Il tuo archivio email non ha messaggi duplicati.
ja: 重複は見つかりませんでした。メールアーカイブに重複メッセージはありません。
ko: 중복을 찾을 수 없습니다. 이메일 보관함에 중복 메시지가 없습니다.
pt_br: Nenhuma duplicata encontrada. Seu arquivo de e-mail não tem mensagens duplicadas.
zh_hans: 未找到重复项。您的邮件归档中没有重复邮件。
zh_hant: 未找到重複項目。您的郵件封存中沒有重複郵件。

source: No duplicates were removed
de: Es wurden keine Duplikate entfernt
es: No se eliminó ningún duplicado
fr: Aucun doublon n'a été supprimé
hi: कोई डुप्लिकेट नहीं हटाया गया
it: Nessun duplicato è stato rimosso
ja: 重複は削除されませんでした
ko: 제거된 중복이 없습니다
pt_br: Nenhuma duplicata foi removida
zh_hans: 未移除任何重复项
zh_hant: 未移除任何重複項目

source: No eligible purchases were found for this Apple Account.
de: Für dieses Apple-Konto wurden keine berechtigten Käufe gefunden.
es: No se encontraron compras aptas para esta cuenta de Apple.
fr: Aucun achat éligible n'a été trouvé pour ce compte Apple.
hi: इस Apple खाते के लिए कोई पात्र खरीद नहीं मिली।
it: Nessun acquisto idoneo trovato per questo Account Apple.
ja: この Apple アカウントに該当する購入は見つかりませんでした。
ko: 이 Apple 계정에 해당하는 구매를 찾을 수 없습니다.
pt_br: Nenhuma compra elegível foi encontrada para esta Conta Apple.
zh_hans: 未找到此 Apple 账户的符合条件的购买。
zh_hant: 找不到此 Apple 帳號的符合條件的購買。

source: No Email Body
de: Kein E-Mail-Text
es: Sin cuerpo de correo
fr: Aucun corps d'e-mail
hi: कोई ईमेल मुख्य भाग नहीं
it: Nessun corpo email
ja: メール本文なし
ko: 이메일 본문 없음
pt_br: Sem corpo de e-mail
zh_hans: 无邮件正文
zh_hant: 無郵件內文

source: No email data available.
de: Keine E-Mail-Daten verfügbar.
es: No hay datos de correo disponibles.
fr: Aucune donnée d'e-mail disponible.
hi: कोई ईमेल डेटा उपलब्ध नहीं।
it: Nessun dato email disponibile.
ja: メールデータがありません。
ko: 이메일 데이터가 없습니다.
pt_br: Nenhum dado de e-mail disponível.
zh_hans: 没有可用的邮件数据。
zh_hant: 沒有可用的郵件資料。

source: No email selected
de: Keine E-Mail ausgewählt
es: Ningún correo seleccionado
fr: Aucun e-mail sélectionné
hi: कोई ईमेल चयनित नहीं
it: Nessuna email selezionata
ja: メールが選択されていません
ko: 선택된 이메일 없음
pt_br: Nenhum e-mail selecionado
zh_hans: 未选择邮件
zh_hant: 未選取郵件

source: No emails coded Privileged yet.
de: Noch keine E-Mails als privilegiert kodiert.
es: Aún no hay correos codificados como privilegiados.
fr: Aucun e-mail codé Privilégié pour l'instant.
hi: अभी कोई ईमेल विशेषाधिकार प्राप्त के रूप में कोड नहीं किया गया।
it: Ancora nessuna email codificata come Privilegiata.
ja: 秘匿特権としてコーディングされたメールはまだありません。
ko: 아직 특권으로 코딩된 이메일이 없습니다.
pt_br: Ainda não há e-mails codificados como Privilegiados.
zh_hans: 尚无邮件被编码为“特权”。
zh_hant: 尚無郵件被編碼為「特權」。

source: No emails in the archive yet.
de: Noch keine E-Mails im Archiv.
es: Aún no hay correos en el archivo.
fr: Aucun e-mail dans l'archive pour l'instant.
hi: संग्रह में अभी कोई ईमेल नहीं।
it: Ancora nessuna email nell'archivio.
ja: アーカイブにメールはまだありません。
ko: 아직 보관함에 이메일이 없습니다.
pt_br: Ainda não há e-mails no arquivo.
zh_hans: 归档中尚无邮件。
zh_hant: 封存中尚無郵件。

source: No emails match this filter.
de: Keine E-Mails entsprechen diesem Filter.
es: Ningún correo coincide con este filtro.
fr: Aucun e-mail ne correspond à ce filtre.
hi: इस फ़िल्टर से कोई ईमेल मेल नहीं खाता।
it: Nessuna email corrisponde a questo filtro.
ja: このフィルタに一致するメールはありません。
ko: 이 필터와 일치하는 이메일이 없습니다.
pt_br: Nenhum e-mail corresponde a este filtro.
zh_hans: 没有邮件匹配此筛选条件。
zh_hant: 沒有郵件符合此篩選條件。

source: No emails matched the enabled automation rules.
de: Keine E-Mails entsprachen den aktivierten Automatisierungsregeln.
es: Ningún correo coincidió con las reglas de automatización activadas.
fr: Aucun e-mail ne correspond aux règles d'automatisation activées.
hi: सक्षम स्वचालन नियमों से कोई ईमेल मेल नहीं खाया।
it: Nessuna email corrisponde alle regole di automazione attive.
ja: 有効な自動化ルールに一致するメールはありませんでした。
ko: 활성화된 자동화 규칙과 일치하는 이메일이 없습니다.
pt_br: Nenhum e-mail correspondeu às regras de automação ativadas.
zh_hans: 没有邮件匹配已启用的自动化规则。
zh_hant: 沒有郵件符合已啟用的自動化規則。

source: No Emails Selected
de: Keine E-Mails ausgewählt
es: No hay correos seleccionados
fr: Aucun e-mail sélectionné
hi: कोई ईमेल चयनित नहीं
it: Nessuna email selezionata
ja: メールが選択されていません
ko: 선택된 이메일 없음
pt_br: Nenhum e-mail selecionado
zh_hans: 未选择邮件
zh_hant: 未選擇郵件

source: No emails tagged as Privileged.
de: Keine E-Mails als „Privilegiert“ markiert.
es: No hay correos etiquetados como privilegiados.
fr: Aucun e-mail marqué comme privilégié.
hi: विशेषाधिकार प्राप्त के रूप में टैग किया कोई ईमेल नहीं।
it: Nessuna email contrassegnata come privilegiata.
ja: 秘匿特権のタグが付いたメールはありません。
ko: 특권으로 태그된 이메일이 없습니다.
pt_br: Nenhum e-mail marcado como privilegiado.
zh_hans: 没有标记为特权的邮件。
zh_hant: 沒有標記為特權的郵件。

source: No emails yet
de: Noch keine E-Mails
es: Aún no hay correos
fr: Aucun e-mail pour l'instant
hi: अभी कोई ईमेल नहीं
it: Ancora nessuna email
ja: メールはまだありません
ko: 아직 이메일이 없습니다
pt_br: Ainda não há e-mails
zh_hans: 尚无邮件
zh_hant: 尚無郵件

source: No entries
de: Keine Einträge
es: Sin entradas
fr: Aucune entrée
hi: कोई प्रविष्टि नहीं
it: Nessuna voce
ja: エントリなし
ko: 항목 없음
pt_br: Sem entradas
zh_hans: 没有条目
zh_hant: 沒有項目

source: No entries match — clear the search, chip, or date scope.
de: Keine Einträge passen — Suche, Chip oder Zeitraum löschen.
es: Ninguna entrada coincide — borra la búsqueda, el chip o el intervalo de fechas.
fr: Aucune entrée ne correspond — effacez la recherche, la puce ou la plage de dates.
hi: कोई प्रविष्टि मेल नहीं खाती — खोज, चिप या तिथि दायरा साफ़ करें।
it: Nessuna voce corrisponde — cancella la ricerca, il chip o l'intervallo di date.
ja: 一致するエントリがありません — 検索、チップ、または期間を消去してください。
ko: 일치하는 항목 없음 — 검색, 칩 또는 기간을 지우세요.
pt_br: Nenhuma entrada corresponde — limpe a busca, o chip ou o intervalo de datas.
zh_hans: 没有匹配的条目——清除搜索、标签或日期范围。
zh_hant: 沒有相符的項目——清除搜尋、標籤或日期範圍。

source: No evidence seal recorded
de: Kein Beweissiegel aufgezeichnet
es: No hay sello de evidencia registrado
fr: Aucun scellé de preuve enregistré
hi: कोई साक्ष्य सील दर्ज नहीं
it: Nessun sigillo di prova registrato
ja: 証拠封印は記録されていません
ko: 기록된 증거 봉인 없음
pt_br: Nenhum selo de evidência registrado
zh_hans: 未记录证据封印
zh_hant: 未記錄證據封印

source: No evidence tag
de: Kein Beweis-Tag
es: Sin etiqueta de evidencia
fr: Aucune étiquette de preuve
hi: कोई साक्ष्य टैग नहीं
it: Nessun tag di prova
ja: 証拠タグなし
ko: 증거 태그 없음
pt_br: Sem etiqueta de evidência
zh_hans: 无证据标记
zh_hant: 無證據標記

source: No feature matches “%@”. Try a different word — or check the Glossary below.
de: Keine Funktion passt zu „%@“. Versuchen Sie ein anderes Wort — oder sehen Sie im Glossar unten nach.
es: Ninguna función coincide con «%@». Prueba con otra palabra — o consulta el glosario de abajo.
fr: Aucune fonctionnalité ne correspond à « %@ ». Essayez un autre mot — ou consultez le glossaire ci-dessous.
hi: “%@” से कोई सुविधा मेल नहीं खाती। कोई दूसरा शब्द आज़माएँ — या नीचे शब्दावली देखें।
it: Nessuna funzione corrisponde a «%@». Prova con un'altra parola — oppure consulta il Glossario qui sotto.
ja: 「%@」に一致する機能はありません。別の語を試すか、下の用語集を確認してください。
ko: “%@”과(와) 일치하는 기능이 없습니다. 다른 단어를 시도하거나 아래 용어집을 확인하세요.
pt_br: Nenhum recurso corresponde a “%@”. Tente outra palavra — ou consulte o glossário abaixo.
zh_hans: 没有功能匹配“%@”。换个词试试——或查看下方术语表。
zh_hant: 沒有功能符合「%@」。換個詞試試——或查看下方詞彙表。

source: No files or emails attached yet.
de: Noch keine Dateien oder E-Mails angehängt.
es: Aún no hay archivos ni correos adjuntos.
fr: Aucun fichier ni e-mail joint pour l'instant.
hi: अभी कोई फ़ाइल या ईमेल संलग्न नहीं।
it: Ancora nessun file o email allegato.
ja: ファイルやメールはまだ添付されていません。
ko: 아직 첨부된 파일이나 이메일이 없습니다.
pt_br: Ainda não há arquivos ou e-mails anexados.
zh_hans: 尚未附加任何文件或邮件。
zh_hant: 尚未附加任何檔案或郵件。

source: No Findings Yet
de: Noch keine Befunde
es: Aún no hay hallazgos
fr: Aucun constat pour l'instant
hi: अभी कोई निष्कर्ष नहीं
it: Ancora nessun rilevamento
ja: 所見はまだありません
ko: 아직 발견 사항 없음
pt_br: Ainda não há achados
zh_hans: 尚无发现
zh_hant: 尚無發現

source: No folder is being watched — choose the folder users forward suspicious emails into.
de: Kein Ordner wird überwacht — wählen Sie den Ordner, in den Benutzer verdächtige E-Mails weiterleiten.
es: No se está vigilando ninguna carpeta — elige la carpeta a la que los usuarios reenvían correos sospechosos.
fr: Aucun dossier n'est surveillé — choisissez le dossier dans lequel les utilisateurs transfèrent les e-mails suspects.
hi: कोई फ़ोल्डर नहीं देखा जा रहा — वह फ़ोल्डर चुनें जिसमें उपयोगकर्ता संदिग्ध ईमेल अग्रेषित करते हैं।
it: Nessuna cartella è monitorata — scegli la cartella in cui gli utenti inoltrano le email sospette.
ja: 監視中のフォルダはありません — ユーザが疑わしいメールを転送するフォルダを選択してください。
ko: 감시 중인 폴더가 없습니다 — 사용자가 의심스러운 이메일을 전달하는 폴더를 선택하세요.
pt_br: Nenhuma pasta está sendo monitorada — escolha a pasta para a qual os usuários encaminham e-mails suspeitos.
zh_hans: 没有正在监视的文件夹——请选择用户转发可疑邮件的文件夹。
zh_hant: 沒有正在監看的檔案夾——請選擇使用者轉寄可疑郵件的檔案夾。

source: No hourly data available.
de: Keine stündlichen Daten verfügbar.
es: No hay datos por hora disponibles.
fr: Aucune donnée horaire disponible.
hi: कोई घंटे-वार डेटा उपलब्ध नहीं।
it: Nessun dato orario disponibile.
ja: 時間別データがありません。
ko: 시간별 데이터가 없습니다.
pt_br: Nenhum dado por hora disponível.
zh_hans: 没有可用的按小时数据。
zh_hant: 沒有可用的每小時資料。

source: No imports this session.
de: Keine Importe in dieser Sitzung.
es: No hay importaciones en esta sesión.
fr: Aucun import dans cette session.
hi: इस सत्र में कोई आयात नहीं।
it: Nessuna importazione in questa sessione.
ja: このセッションでの読み込みはありません。
ko: 이 세션에서 가져오기가 없습니다.
pt_br: Nenhuma importação nesta sessão.
zh_hans: 本次会话没有导入。
zh_hant: 本次工作階段沒有匯入。

source: No IOCs extracted yet
de: Noch keine IOCs extrahiert
es: Aún no se han extraído IOC
fr: Aucun IOC extrait pour l'instant
hi: अभी कोई IOC नहीं निकाला गया
it: Ancora nessun IOC estratto
ja: IOC はまだ抽出されていません
ko: 아직 추출된 IOC 없음
pt_br: Ainda não há IOCs extraídos
zh_hans: 尚未提取 IOC
zh_hant: 尚未擷取 IOC

source: No Keywords
de: Keine Schlüsselwörter
es: Sin palabras clave
fr: Aucun mot-clé
hi: कोई कीवर्ड नहीं
it: Nessuna parola chiave
ja: キーワードなし
ko: 키워드 없음
pt_br: Sem palavras-chave
zh_hans: 无关键词
zh_hant: 無關鍵字

source: No KG data for %@
de: Keine Wissensgraph-Daten für %@
es: No hay datos del grafo para %@
fr: Aucune donnée de graphe pour %@
hi: %@ के लिए कोई KG डेटा नहीं
it: Nessun dato del grafo per %@
ja: %@ のナレッジグラフデータはありません
ko: %@에 대한 KG 데이터 없음
pt_br: Sem dados do grafo para %@
zh_hans: 没有 %@ 的知识图谱数据
zh_hant: 沒有 %@ 的知識圖譜資料

source: No KG data for this sender
de: Keine Wissensgraph-Daten für diesen Absender
es: No hay datos del grafo para este remitente
fr: Aucune donnée de graphe pour cet expéditeur
hi: इस प्रेषक के लिए कोई KG डेटा नहीं
it: Nessun dato del grafo per questo mittente
ja: この送信者のナレッジグラフデータはありません
ko: 이 발신자에 대한 KG 데이터 없음
pt_br: Sem dados do grafo para este remetente
zh_hans: 此发件人没有知识图谱数据
zh_hant: 此寄件者沒有知識圖譜資料

source: No labels, coding or holds on this email.
de: Keine Labels, Kodierungen oder Holds für diese E-Mail.
es: Sin etiquetas, codificación ni retenciones en este correo.
fr: Aucune étiquette, codage ou conservation sur cet e-mail.
hi: इस ईमेल पर कोई लेबल, कोडिंग या होल्ड नहीं।
it: Nessuna etichetta, codifica o conservazione su questa email.
ja: このメールにはラベル、コーディング、ホールドがありません。
ko: 이 이메일에 레이블, 코딩 또는 보존이 없습니다.
pt_br: Sem etiquetas, codificação ou retenções neste e-mail.
zh_hans: 此邮件没有标签、编码或保留。
zh_hant: 此郵件沒有標籤、編碼或保留。
